{{- /* taps */ -}} 
tap "azure/kubelogin" 
{{- end }}

tap "azure/kubelogin"
tap "jesseduffield/lazygit"
brew "antidote"
brew "gcc"
brew "bat"
brew "chezmoi"
brew "chruby"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "jq"
#brew "kubernetes-cli"
#brew "kustomize"
brew "mise"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "watch"
brew "wget"
brew "yq"
brew "zoxide"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
