tap "azure/kubelogin"
brew "azure/kubelogin"
brew "antidote"
brew "gcc"
brew "bat"
brew "chezmoi"
brew "chruby"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "jq"
brew "kubectl"
brew "openshift-cli"
#brew "kustomize"
brew "mise"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "watch"
brew "wget"
brew "yq"
brew "zoxide"
brew "derailed/k9s/k9s"
brew "neovim"
brew "luarocks"
brew "lazygit"
